<div>
    @include('livewire.seller.dashboard.profile.nav',['seller'=>$seller])
    <div class="container mb-5 pb-3">
        <div class="bg-light shadow-lg rounded-3 overflow-hidden">
            <div class="row">
                <!-- Sidebar-->
                @include('livewire.seller.dashboard.profile.sidebar')
                <!-- Content-->
                <section class="col-lg-9 pt-lg-4 pb-4 mb-3">
                    <div class="pt-2 px-4 ps-lg-0 pe-xl-5">
                        <h2 class="border-bottom h3 pb-4 py-2 text-center text-sm-start">قرارداد فروشندگان</h2>
                        <!-- Tabs-->
                        <div class="">
                            <p class="text-justify"></p>
                            <p dir="RTL">قرارداد فروشندگان&nbsp;آتی یار</p>

                            <p dir="RTL"><b>موضوع قرارداد</b></p>

                            <p dir="RTL">نظر به اینکه سایت آتی یار به آدرس اینترنتی atiyar.ir که در این قرارداد <b>اعطا
                                    کننده</b> (اعطا کننده فروشندگی) نامیده می شود قصد ارائه خدمات خود را بصورت آنلاین به
                                <b>صاحبین کسب و کار های دارای مجوز</b> که زین پس <b>مشتری</b> نامیده می شود را در زیر
                                دامنه خود دارد و با توجه به اینکه آقا/خانم: <strong class="">{{ $seller->user->name . ' '. $seller->user->family }} </strong> ، نام
                                پدر: <strong class="">{{ $seller->father_name }}</strong> و</p>

                            <p dir="RTL">به کد ملی: <strong class="">{{ $seller->national_code }}</strong> تلفن همراه: <strong
                                    class="">{{ $seller->user->mobile }}</strong> ثابت: <strong class="">----- </strong> تاریخ تولد: <strong
                                    class="">{{ $seller->user->birthday }}</strong></p>

                            <p dir="RTL">آدرس: <strong class="">{{ $seller->store->address }}</strong> پلاک: <strong class="">{{ $seller->store->Plaque }}</strong> کد پستی:
                                <strong class="">{{ $seller->store->postal_code }}</strong></p>

                            <p dir="RTL">توانایی خود جهت فروشندگی طبق قوانین اعطا کننده و پیدا نمودن <b>مشتری</b> به
                                ایشان اعلام نموده است، قرارداد فروشندگی ذیل با شروط و تعهدات مصرح در آن در تاریخ <strong
                                    class="">{{ jdate(now())->format("%d / %m / %Y") }}</strong> بین ایشان و اعطا کننده منعقد می گردد.</p>

                            <p dir="RTL"><strong>مدت قرارداد</strong></p>

                            <p dir="RTL">از تاریخ امضاء به مدت 60 روز می باشد و در صورت رضایت و صلاح دید اعطا کنند مجددا
                                قرارداد تمدید می گردد.</p>

                            <p dir="RTL"><strong>مبلغ قرارداد</strong></p>

                            <p dir="RTL">اعطا کننده متعهد می شود که بر اساس تعداد پنل های فروخته شده از سایت آتی یار به
                                <b>مشتری</b> ها توسط لینک اختصاص داده شده به فروشنده به ایشان پورسانت پرداخت نماید ،
                                کلیه محاسبات پورسانت ها خودکار توسط سامانه انجام می گردد.</p>

                            <p dir="RTL">پرداخت ها پس از درخواست تسویه فروشنده در پایان هر ماه بررسی و طی پنج روز اول
                                کاری ماه بعد توسط اعطا کننده به شماره شبا حساب تایید شده فروشنده واریز می گردد.</p>

                            <p dir="RTL">&nbsp;</p>

                            <p dir="RTL">&nbsp;</p>

                            <p><br>
                                <strong>ارزش نهادن به مشتریان با هدف رشد و توسعه خدمت دهی به هموطنان و کسب کار های عزیز
                                    کشورمان هدفی والا است که آتی یار سرلوحه و جزو اهداف خود می داند.&nbsp;<br>
                                    آتی یار صرفا ارائه دهنده بستری حرفه ای برای فروش محصولات و خدمات توسط فروشندگان می
                                    باشد و هیچگونه مسئولیتی در قبال کالاهای قرار داده شده و فروش آنها توسط فروشندگان
                                    ندارد و هرگونه پیامد تخلف در فروش محصولات و ارائه خدمات که بر خلاف قوانین جمهوری
                                    اسلامی ایران و حقوق مصرف کننده باشد بر عهده آن صاحب آن کسب و کار می باشد.&nbsp;<br>
                                    آتی یار در صورت مشخص شدن تخلف کاربران سایت (فروشنده ، خریداران، خدمات دهندگان و
                                    بازاریابان ) اطلاعات تماس آنها را پس از دریافت درخواست رسمی از مرجع قانونی مربوطه
                                    ویا شاکی در اختیار ایشان قرار خواهد داد.<br>
                                    در راستای سیاست‌های مشتری محور قوانینی برای فروش در سایت آتی یار وجود دارد که عمل به
                                    این قوانین منجر به افزایش رضایت مشتریان، جلب اعتماد آن‌ها و از همه مهم‌تر ساخت و
                                    ایجاد تجربه‌ای عالی در خرید از شما می‌شود.<br>
                                    همچنین عمل به این قوانین باعث جلوگیری از سو استفاده برخی از فروشندگان و افزایش رتبه
                                    شما خواهد شد.<br>
                                    عملکرد فروشندگان بصورت تصادفی سنجیده خواهد شد و فروشندگانی که از عملکرد و استاندارد
                                    باکیفیت مورد نظر برخوردار نباشند به آنها تذکر داده شده و در صورت تکرار با آن‌ها قطع
                                    همکاری خواهد شد.<br>
                                    به فروشندگانی که با رعایت قوانین و استانداردها از عملکردی با کیفیت بالایی برخوردار
                                    باشند، نشان و رتبه خاص تعلق خواهد گرفت که خریداران با مشاهده‌ی آن می‌توانند با
                                    اطمینان بیشتری از ایشان خرید کنند.<br>
                                    در این صفحه آنچه را که باید در مورد قوانین فروش در سایت آتی یار بدانید ذکر شده و در
                                    صورت نیاز به روزرسانی خواهد شد.<br>
                                    قوانین عمومی:<br>
                                    فروشندگی در سامانه آتی یار و استفاده از خدمات این سامانه به معنای آگاه بودن و
                                    پذیرفتن شرایط و قوانین و همچنین نحوه‌ی استفاده از سرویس‌ها و خدمات طبق مفاد قید شده
                                    است. توجه داشته باشید که فروش کالا نیز در هر زمان به معنی پذیرفتن کلیه شرایط و
                                    قوانین قید شده از سوی آتی یار می‌باشد.<br>
                                    فروشنده متعهد می‌گردد کلیه قوانین حقوق مصرف کننده و همچنین زیر را برای فروش محصولات
                                    خود درسایت آتی یار بپذیرد و در صورت انجام هرگونه فعالیت خلاف قوانین مندرج ، سایت آتی
                                    یار می تواند به طور یک طرفه با فروشنده قطع همکاری و نسبت به ایجاد خسارات مادی و
                                    معنوی وارده به برند خود و کاربران درخواست جبران نماید.<br>
                                    سر بخش های قوانین :<br>
                                    1)مجوز های مورد نیاز<br>
                                    2)قوانین ثبت محصول و قیمت مصرف کننده<br>
                                    3)فروش کالای غیر اصل<br>
                                    4)فروش کالای قاچاق، ممنوعه، غیر بهداشتی مضر<br>
                                    5)لغو سفارش مشتری<br>
                                    6)ارسال به موقع سفارش مشتریان<br>
                                    7)مغایرت محموله‌ی ارسالی به انبار<br>
                                    8)کالاهای مرجوعی<br>
                                    9)ارزیابی و رتبه بندی فروشندگان<br>
                                    10)نشان های فروشندگان موفق در آتی یار<br>
                                    11)قوانین و مقررات فروش در سایت آتی یار<br>
                                    1)مجوز های مورد نیاز:<br>
                                    فروشندگان و خدمات دهندگان جهت فعالیت در سایت آتی یار باید از یکی از مراجع قانونی
                                    مربوطه مورد تایید آتی یار مجوز فعالیت رسمی شامل:(( پروانه کسب و کار از اتحادیه ،
                                    مجوز ثبت شرکت ، مجوز کسب و کار خانگی ، مجوز از بهداشت ))و دیگر مجوز ها دریافت کرده
                                    باشند و در صورت نداشتن مجوز و قصد فروش کالای دارای استاندارد های مورد تایید قوانین و
                                    مقررات کشور پس از بارگزاری محصولات و خدمات خود ، نسبت به اخذ یکی از مدارک فوق در
                                    اسرع وقت اقدام و یا گزینه کسب و کار خانگی را انتخاب نمایند.<br>
                                    2)قوانین ثبت محصول و قیمت مصرف کننده:<br>
                                    قیمت مصرف کننده همان قیمت مصوب کالاست که روی کالا درج شده است. از قیمت‌گذاری و فروش
                                    هرگونه کالا با قیمتی بالاتر از قیمت مندرج روی کالاهایی که “قیمت مصرف کننده” روی آنها
                                    درج شده خودداری کنید.<br>
                                    کالاهایی که قیمت مصرف‌کننده روی آنها درج نشده، اما دارای قیمت مصوب هستند، باید با
                                    قیمت‌های مصوب و رسمی رایج در سراسر کشور قیمت‌گذاری شوند.<br>
                                    از فروش کالا با قیمت های پاک شده و غیر خواندنی ، دستکاری شده و یا تاریخ گذشته جدا
                                    خود داری فرمایید ، در صورت مشاهده این امر در اسرع وقت اطلاعات شما در اختیار مسئولین
                                    مربوطه قرار میگیرد.<br>
                                    از قرار دادن قیمت‌های غیر واقعی و فروش با قیمت اصلی تحت عنوان تخفیف ، قیمت قبل و...
                                    که به نوعی فریب خریدار محسوب می‌شود جدا خودداری کنید.<br>
                                    تذکر : در صورت مشاهده و احراز تخلف، منجر به بسته شدن پنل فروشنده و قطع همکاری و
                                    ارجاء به مراجع مربوطه خواهد شد.<br>
                                    هر محصول باید دارای موارد نام محصول ، عکس محصول ، توضیحات و ویژگی های محصول ، رنگ و
                                    ابعاد محصول ، اصل و غیر اصل بودن کالا ، ضمانت و جنس آن و نام برند باشد.&nbsp;<br>
                                    3) فروش کالای غیر اصل<br>
                                    فروش کالای غیر اصل و بدون نشان و نام برند «کالای غیر اصل» در آتی یار اکیدا ممنوع
                                    است.<br>
                                    شرح: قیمت مصرف کننده همان قیمت مصوب کالاست که روی کالا درج شده است. از قیمت‌گذاری و
                                    فروش هرگونه کالا با قیمتی بالاتر از قیمت مندرج روی کالاهایی که “قیمت مصرف کننده” روی
                                    آنها درج شده خودداری کنید.<br>
                                    کالاهایی که قیمت مصرف‌کننده روی آنها درج نشده، اما دارای قیمت مصوب هستند، باید با
                                    قیمت‌های مصوب و رسمی رایج در سراسر کشور قیمت‌گذاری شوند.<br>
                                    از قرار دادن قیمت‌های غیر واقعی و فروش با قیمت اصلی تحت عنوان تخفیف که به نوعی فریب
                                    خریدار محسوب می‌شود، خودداری کنید.<br>
                                    جریمه: در صورت مشاهده و احراز تخلف، منجر به جریمه و بسته شدن پنل فروشنده و قطع
                                    همکاری خواهد شد. در صورت فروش کالای قاچاق، امکان فروش کالا از فروشنده سلب می
                                    شود.<br>
                                    4)فروش کالای غیر اصل : فروش کالای غیر اصل بدون نشان «کالای غیر اصل» در آتی یار اکیدا
                                    ممنوع است.<br>
                                    اگر محصول به گونه‌ای تولید شده باشد که کالای اصلی که توسط مراکز مورد تایید؛ مانند
                                    سایت اصلی برند یا شرکت‌های وارد کننده‌/تولید کننده‌ی قانونی معرفی شده است را در ذهن
                                    مشتری تداعی کند ولی توسط تولیدکنندگان اصلی ساخته نشده باشد (درصورتی‌که حتی برند کالا
                                    روی سایت متفرقه درج شده باشد)، کالا باعنوان «غیراصل» شناخته می‌شود.<br>
                                    همچنین در سایت آتی یار اگر در عنوان یا تصاویر کالای نمایش داده شده، برند اصلی کالا
                                    ذکر شده باشد ولی کالای فروخته شده با نمونه‌ی اصلی کالا مغایر باشد، کالای مورد نظر
                                    غیر اصل شناخته شده و امکان فروش این نوع از محصولات در فروشگاه اینترنتی آتی یار وجود
                                    ندارد.<br>
                                    همچنین توصیه می‌‌شود فروشندگان جهت حفظ اعتبار خود در آتی یار از فروش کالاهای
                                    بی‌کیفیت و ارزان خودداری کنند.<br>
                                    طبق قوانین کشور بجز برخی موارد مشتری میتواند طی مدت 7 روز کالای خود را در صورت عدم
                                    استفاده همراه با تصویر و مدرک بازگشت بزند و فروشنده موظف به بازگشت کامل وجه پس از
                                    دریافت آن می باشد.<br>
                                    5)فروش کالای قاچاق، ممنوعه، غیر بهداشتی مضر :<br>
                                    فروش کالاهای قاچاق، ممنوعه و غیربهداشتی که برای سلامت مصرف‌کننده مضر هستند ممنوع
                                    است.<br>
                                    جریمه: در صورت فروش کالای قاچاق، امکان فروش کالا از فروشنده سلب و به مراجع قانونی
                                    گزارش داده خواهد شد.<br>
                                    ارسال به موقع سفارش مشتریان:<br>
                                    فروشندگان موظف هستند کالاهای سفارش داده شده را به موقع و راس زمان مقرر (از تاریخ
                                    مقرر در پنل برای تحویل به دست مشتریان برسانند.<br>
                                    برای جلوگیری از تاخیر در ارسال کالا، داشتن موجودی کالا الزامی است، بنابراین از ثبت
                                    کردن کالا درون فروشگاه خود بدون موجودی در سایت آتی یار جدا خودداری کنید.<br>
                                    اگر فروشنده ناچار به تهیه‌ی کالا هم‌زمان با دریافت سفارش است، مدت زمان ارسال کالا به
                                    مشتری در سایت باید با محاسبه‌ی زمان تهیه ی کالا توسط فروشنده درج شود.<br>
                                    همچنین فروشنده موظف است که میزان موجودی کالا در پنل فروشندگان را به‌ روز و مطابق با
                                    واقعیت درج کند.</strong>
                            </p>

                            <p><strong>6)کالاهای ممنوعه جهت فروش در فروشگاه های مجموعه آتیار:<br>
                                    1)الکل و مشروبات الکلی&nbsp;<br>
                                    2)کارت های اعتباری&nbsp;<br>
                                    3)لوازم آرایشی بی کیفیت و یا دست دوم<br>
                                    4)آثار باستانی&nbsp;<br>
                                    5)پول و تمبر تقلبی&nbsp;<br>
                                    &nbsp;6) ارز بدون هیچ محدودیتی شامل ارز دیجیتال<br>
                                    7) اعضای بدن انستن و یا باقیماده آن&nbsp;<br>
                                    8)اجناس مربوط به دولت یا پلیس مانند مدلها نشاها و یا یونیفرمها&nbsp;<br>
                                    9)دستگاه ای قفل شکن&nbsp;<br>
                                    &nbsp;10)اسناد مصادره شده&nbsp;<br>
                                    11)دستگاه ها و هرگونه قمار&nbsp;<br>
                                    12)کالاهای قاچاق&nbsp;<br>
                                    &nbsp;13)اجناس با برچسب تقلبی<br>
                                    14) اجناس مسروقه&nbsp;<br>
                                    15)عرضه و تجهیزات ماهواره&nbsp;<br>
                                    &nbsp;16) فیلتر شکن&nbsp;<br>
                                    17) عرضه داروهای غیر مجاز&nbsp;<br>
                                    &nbsp;18)تجهیزات نظامی<br>
                                    &nbsp;19)عرضه انواع لوازم جنسی<br>
                                    20) عرضه تجهیزات و محصولات جاسوسی&nbsp;<br>
                                    &nbsp;21)عرضه انواع مستهجن&nbsp;<br>
                                    مجموعه آتیار در صورت مشاهده تخلف در فروش کالاهای ممنوعه و خدمات غیر مجاز با فروشنده
                                    برخورد قانونی خواهد کرد.<br>
                                    7)کالاهای مرجوعی:<br>
                                    درصورتی که کالا به دلایل زیر توسط مشتری مرجوع شود، مستلزم جریمه خواهد بود<br>
                                    مغایرت با قوانین یا توضیحات محصول در سایت&nbsp;<br>
                                    ارسال کالای اشتباه (ارسال محصولات با مغایرت سایز ، ابعاد و رنگ باید با ارسال رایگان
                                    از جانب فروشنده و تقبل هزینه های بازگشت کالا به ایشان جبران گردد.)<br>
                                    عدم تشابه عکس با محصول&nbsp;<br>
                                    مغایرت سایز و یا ابعاد<br>
                                    کالای غیراصل/ تقلبی<br>
                                    کالای قاچاق<br>
                                    این فرآورده تقلبی است: مربوط به سامانه TTAC (سازمان غذا و دارو )قیمت فروش از قیمت
                                    مصرف کننده چاپ شده روی کالا بالاتر است<br>
                                    خط و خش (ایراد ساختاری کالا)<br>
                                    گوشی لاک شده/ دیوایس غیرقابل رجیستری<br>
                                    اتمام مدت گارانتی/ اشکال در مدت گارانتی<br>
                                    ایراد یا اشکال در کارت گارانتی/ کارت گارانتی نامعتبر&nbsp;<br>
                                    عدم وجود کارت گارانتی<br>
                                    کالای استفاده شده به جای کالای نو</strong></p>

                            <p><strong>8) ارزیابی و رتبه بندی فروشندگان:<br>
                                    فروشندگان بر اساس معیارهای ذکر شده در پنج گروه امتیازی یک ، دو، سه ،چهار، پنج
                                    رتبه‌بندی می‌شوند و بر اساس رتبه‌ی کسب شده، نسبت به ادامه‌ی همکاری ایشان با آتی یار
                                    تصمیم‌گیری می‌شود.<br>
                                    نشان های فروشندگان موفق درآتی یار:<br>
                                    به فروشندگانی که با رعایت قوانین و استانداردهای آتی یار از عملکردی با کیفیت بالا
                                    برخوردار باشند، نشانی تعلق خواهد گرفت که خریداران با مشاهده آن می‌توانند با اطمینان
                                    بیشتری از فروشنده خرید کنند.</strong></p>

                            <p><strong>9) قوانین فروشندگان در مورد ثبت محصول:<br>
                                    فروشندگان پس از ثبت نام و تایید هویت و اخد قرارداد می‌توانند کالاهای خود را با خرید
                                    یکی از سرویس های آتی یار در فروشگاه خود ثبت و بفروش برسانند. در حال حاضر فروشگاه آتی
                                    یار فقط امکان ثبت محصولات فیزیکی را دارد.<br>
                                    &nbsp;در مورد محصولات فیزیکی، کالاهای ثبت شده باید حتماً نو و سالم باشند و کالاهای
                                    دسته دوم و کارکرده مورد تایید نمی باشد.<br>
                                    از قرار دادن قیمت‌های غیر واقعی و فروش با قیمت اصلی تحت عنوان تخفیف که به نوعی فریب
                                    خریدار محسوب می‌شود، خودداری کنید.<br>
                                    فروشندگان در هنگام ثبت کالا بایستی اطلاعات مؤثر در تصمیم‌گیری مصرف کنندگان جهت خرید
                                    را در اختیار آنان قرار دهند و موارد ذیل را رعایت فرمایند:<br>
                                    10) ثبت مشخصات فنی و ویژگیهای کاربردی کالا به صورت صحیح و کامل<br>
                                    توصیه می‌ شود فروشندگان جهت حفظ اعتبار خود و سامانه آتی یار از فروش کالاهای بی‌کیفیت
                                    خودداری کنند<br>
                                    فروشنده بايد به نحوی تبليغ كند كه مصرف كننده به طور دقيق،‌ صحيح و روشن اطلاعات مربوط
                                    به كالا را درک كند<br>
                                    تبصره: چنانچه قابلیتی را در توضیحات درج کرده باشید و این قابلیت در محصول شما وجود
                                    نداشته باشد یا توضیحات شما مغایر با امکانات موجود در محصول باشد و خریداران نسبت به
                                    این مساله اعتراضی داشته باشند سامانه آتی یار حق دارد خرید را مسترد کند و ضمن برگشت
                                    مبلغ از فروشنده گرفته و بازگشت وجه خرید به خریدار و فروشنده نیز حق هرگونه اعتراض در
                                    این مورد را از خود سلب می‌نماید.<br>
                                    کلیه تصاویر و محتوای مورد استفاده توضیحات محصول باید باتوجه به قوانین و مقررات
                                    جمهوری اسلامی ایران باشد و در صورت عدم رعایت این موارد، مسئولیت هرگونه عواقب احتمالی
                                    برعهده فروشنده محصول است. همچنین در صورت مشاهده مغایرت محتوا با قوانین جمهوری اسلامی
                                    ایران، فروش محصول تا رفع مشکل متوقف می‌گردد.<br>
                                    نکته: مدت زمان لازم برای تأیید محصولات شما در 48 ساعت کاری و تهیه محصولات خاص همچون
                                    صنایع دستی و... نسبت به زمان اعلام شده در توضیحات محصول و حد اکثر 7 روز کاری است و
                                    همچنین در موارد خاص و عدم تهیه و ارسال کالا فروشنده موضف به پرداخت کامل وجه واریزی
                                    مشتری به کارت ایشان و گزارش شماره پیگیری به مشتری خود و آتی یار است.</strong></p>

                            <p><strong>11)تعهدات مجموعه آتی یار&nbsp;<br>
                                    مجموعه آتی یار در قبال حفاظت کامل از اطلاعات شخصی فروشنده و کاربران تمام تلاش خود را
                                    نموده و فقط در صورت مشاهده تخلف و یا دریافت حکم قضائی اطلاعات شخص مورد تقاضا را بنا
                                    بر ضرورت قانونی در اختیار مقام قضائی و یا شاکی قرار خواهد داد .<br>
                                    در صورت بروز مشکلات غیرقابل شناسایی یا مشکلات فنی و یا هک شدن سایت، سایت آتی یار
                                    نهایت تلاش خود را برای رفع مشکل در اسرع وقت و در کوتاه ترین زمان ممکن انجام خواهد
                                    داد. در این میان چنانچه بخشی از اطلاعات محصولات یا فروشندگان در اختیار افراد سودجو
                                    قرار گیرد، باتوجه به بروز مشکل خارج از اختیارات سایت آتی یار ، فروشنده حق اعتراض
                                    ندارد و مجموعه آتی یار هیچ گونه مسئولیتی در این قبال ندارد اما در صورت مشخص شدن فرد
                                    سود جو با ایشان برخورد قانونی خواهد نمود.<br>
                                    12)تغییرات قوانین فروشندگان :<br>
                                    1-قوانین فروشندگان محصول در سایت آتی یار تابعی است از قوانین جمهوری اسلامی ایران و
                                    سایر قوانین مجامع ناظر بر خدمات قابل ارائه سایت آتی یار و از آنجا که این قوانین و
                                    توافقات در سطح کشور و بین الملل به طور آنلاین و ماهانه امکان تغییر دارند، سایت آتی
                                    یار حق تغییرات آتی را بر خود محفوظ می داند و نسخه بروز شده این صفحه در سایت آتی یار
                                    در دسترس عموم قرار خواهد داد.<br>
                                    2- فروشنده موظف است همواره از طریق لینک به صفحه قوانین مشتریان در وب سایت آتی یار ،
                                    تغییرات احتمالی و الحاقیه های آتی را رصد کرده و در صورت عدم موافقت با هریک از
                                    تغییرات درخواست خود را مبنی بر قطع همکاری برای مجموعه آتی یار ارسال کند و عدم انجام
                                    این کار به منزله قبول کلیه مفاد و تغییرات است.<br>
                                    &nbsp;</strong></p>

                            <p><strong>&nbsp;<br>
                                    ((با هدف نظم بهتر و جلوگیری از تخلفات افراد سود جو قوانین این برگه همیشه در حال
                                    بروزرسانی خواهند بود و فروشندگان محترم موظف به مطالعه آن خواهند بود))<br>
                                    &nbsp; با آرزوی سلامتی برای تمام فروشندگان</strong></p>

                            <p dir="RTL"><strong>فسخ قرارداد</strong></p>

                            <p dir="RTL">هر یک از طرفین قرارداد می توانند در 30 روز اول پس از امضاء قرارداد آن را فسخ
                                نمایند. پس از انقضای این مدت می بایست هفت روز قبل از فسخ قرارداد این موضوع به صورت
                                آنلاین و از طریق سامانه به طرف دیگر اطلاع رسانی شود.</p>

                            <p dir="RTL">&nbsp;</p>

                            <p dir="RTL"><strong>حل اختلاف</strong></p>

                            <p dir="RTL">در صورت بروز اختلاف بین طرفین و عدم حصول سازش ، اتحادیه صنف کامپیوتر استان
                                اصفهان (واحد رسیدگی به شکایات) تنها مرجع مورد قبول برای حل اختلاف می باشد. رای کمیته در
                                این خصوص قطعی می باشد.</p>

                            <p dir="RTL">اینجانب <strong class="">{{ $seller->user->name . ' '. $seller->user->family }} </strong> پس از مطالعه دقیق مفاد این قرارداد
                                موافقت خود را برای انجام امور فروشندگی&nbsp;برای فروش خدمات سایت اعطا کننده به آدرس
                                atiyar.ir اعلام می نمایم.</p>
                            <p></p>
                            <hr>
                            <h5 class="text-white alert bg-info text-bolder">
                                شما در تاریخ
                                1401/12/25 10:54:36
                                با شماره پیگیری پیامکی
                                4625
                                و با زدن دکمه تایید و به امضا رساندن فروشندگی خود ، قرارداد خود را به امضا و تایید
                                رسانده اید و تاریخ اعتبار آن تا تاریخ
                                1402/2/25
                                می باشد
                            </h5>

                            <a class="btn btn-primary" href="/export-pdf/seller/ss8LMEs7PqNbeOOsohT4"><i
                                    class="far fa-file-pdf ml-0 mr-2"></i>دانلود قرارداد</a>
                        </div>



                    </div>
                </section>
            </div>
        </div>
    </div>
</div>