<div>
    @include('livewire.seller.dashboard.profile.nav')
    <div class="container mb-5 pb-3">
        <div class="bg-light shadow-lg rounded-3 overflow-hidden">
            <div class="row">
                <!-- Sidebar-->
                @include('livewire.seller.dashboard.profile.sidebar')
                <!-- Content-->
                <section class="col-lg-9 pt-lg-4 pb-4 mb-3">
                    <div class="pt-2 px-4 ps-lg-0 pe-xl-5">
                        <h2 class="border-bottom h3 pb-4 py-2 text-center text-sm-start">آموزش فروشندگان</h2>
                        <!-- Tabs-->
                        <div class=" mt-5">

                            <p>قوانین و مقررات فروشندگان محترم</p>

                            <p>ارزش نهادن به مشتریان با هدف رشد و توسعه خدمت دهی به هموطنان و کسب کار های عزیز کشورمان
                                هدفی والا است که آتی یار .... .</p>

                            <p>آتی یار هیچگونه مسئولیتی در قبال کالاهای قرار داده شده توسط فروشندگان ندارد و صرفا بستری
                                برای ارائه خدمات توسط فروشندگان را ارائه می نماید و هرگونه پیامد تخلف در فروش محصولات و
                                ارائه خدمات که بر خلاف قوانین جمهوری اسلامی ایران باشد بر عهده آن کسب و کار می باشد.</p>

                            <p>آتی یار در صورت مشخص شدن تخلف کاربران سایت (فروشنده ، خریداران، خدمات دهندگان و
                                بازاریابان ) کلیه اطلاعات آنها را پس از دریافت درخواست رسمی از مرجع قانونی مربوطه در
                                اختیار ایشان قرار خواهد داد.</p>

                            <p>در راستای سیاست‌های مشتری محور قوانینی برای فروش در سایت آتی یار وجود دارد که عمل به این
                                قوانین منجر به افزایش رضایت مشتریان، جلب اعتماد آن‌ها و از همه مهم‌تر ساخت و ایجاد
                                تجربه‌ای عالی در خرید از شما می‌شود.</p>

                            <p>همچنین عمل به این قوانین باعث جلوگیری از سو استفاده برخی از فروشندگان و افزایش رتبه شما
                                خواهد شد.</p>

                            <p>عملکرد فروشندگان بصورت تصادفی سنجیده خواهد شد و فروشندگانی که از عملکرد و استاندارد
                                باکیفیت مورد نظر برخوردار نباشند جریمه شده و یا با آن‌ها قطع همکاری خواهد شد.</p>

                            <p>به فروشندگانی که با رعایت قوانین و استانداردهای آتی یار از عملکردی با کیفیت بالا برخوردار
                                باشند، نشانی و رتبه خاص تعلق خواهد گرفت که خریداران با مشاهده‌ی آن می‌توانند با اطمینان
                                بیشتری از فروشنده خرید کنند.</p>

                            <p>در این صفحه آنچه را که باید در مورد قوانین فروش در سایت آتی یار بدانید ذکر شده و در صورت
                                نیاز به روزرسانی خواهد شد.</p>

                            <p>قوانین عمومی:</p>

                            <p>فروشندگی در سامانه آتی یار و استفاده از خدمات این سامانه به معنای آگاه بودن و پذیرفتن
                                شرایط و قوانین و همچنین نحوه‌ی استفاده از سرویس‌ها و خدمات طبق مفاد قید شده است. توجه
                                داشته باشید که فروش کالا نیز در هر زمان به معنی پذیرفتن کلیه شرایط و قوانین قید شده از
                                سوی فروشنده می‌باشد.</p>

                            <p>فروشنده متعهد می‌گردد کلیه قوانین زیر را برای فروش محصولات خود درسایت آتی یار بپذیرد و در
                                صورت انجام هرگونه فعالیت خلاف قوانین مندرج، سایت آتی یار می تواند به طور یک طرفه با
                                فروشنده قطع همکاری و نسبت به ایجاد خسارات مادی و معنوی وارده به برند خود درخواست جبران
                                نماید.</p>

                            <p>&nbsp;</p>

                            <p>&nbsp;</p>

                            <p>سر بخش های قوانین :</p>

                            <p>مجوز های مورد نیاز</p>

                            <p>قوانین ثبت محصول و قیمت مصرف کننده</p>

                            <p>فروش کالای غیر اصل</p>

                            <p>فروش کالای قاچاق، ممنوعه، غیر بهداشتی مضر</p>

                            <p>لغو سفارش مشتری</p>

                            <p>ارسال به موقع سفارش مشتریان</p>

                            <p>مغایرت محموله‌ی ارسالی به انبار</p>

                            <p>کالاهای مرجوعی</p>

                            <p>ارزیابی و رتبه بندی فروشندگان</p>

                            <p>نشان های فروشندگان موفق در آتی یار</p>

                            <p>قوانین و مقررات فروش در سایت آتی یار</p>

                            <p><br>
                                1.مجوز های مورد نیاز:</p>

                            <p>فروشندگان و خدمات دهندگان جهت فعالیت در سایت آتی یار باید از یکی از مراجع قانونی مربوطه
                                مورد تایید آتی یار مجوز فعالیت رسمی شامل پروانه کسب و کار از اتحادیه ، مجوز ثبت شرکت ،
                                مجوز کسب و کار خانگی ، مجوز از بهداشت و دیگر مجوز ها دریافت کرده باشند و در صورت نداشتن
                                مجوز و قصد فروش کالای دارای استاندارد های مورد تایید قوانین و مقررات کشور پس از بارگزاری
                                محصولات و خدمات خود ، نسبت به اخذ یکی از مدارک فوق در اسرع وقت اقدام نمایند.</p>

                            <p>2.قوانین ثبت محصول و قیمت مصرف کننده:</p>

                            <p>قیمت مصرف کننده همان قیمت مصوب کالاست که روی کالا درج شده است. از قیمت‌گذاری و فروش
                                هرگونه کالا با قیمتی بالاتر از قیمت مندرج روی کالاهایی که “قیمت مصرف کننده” روی آنها درج
                                شده خودداری کنید.</p>

                            <p>کالاهایی که قیمت مصرف‌کننده روی آنها درج نشده، اما دارای قیمت مصوب هستند، باید با
                                قیمت‌های مصوب و رسمی رایج در سراسر کشور قیمت‌گذاری شوند.</p>

                            <p>از فروش کالا با قیمت های پاک شده و غیر خواندنی و یا دستکاری شده جدا خود داری فرمایید زیرا
                                عواقب بدی برای شما خواهد داشت.</p>

                            <p>از قرار دادن قیمت‌های غیر واقعی و فروش با قیمت اصلی تحت عنوان تخفیف ، قیمت قبل و.. که به
                                نوعی فریب خریدار محسوب می‌شود، خودداری کنید.</p>

                            <p>جریمه: در صورت مشاهده و احراز تخلف، منجر به بسته شدن پنل فروشنده و قطع همکاری و ارجاء به
                                مراجع مربوطه خواهد شد.</p>

                            <p>هر محصول باید دارای موارد نام محصول ، عکس محصول ، توضیحات و ویژگی های محصول ، رنگ و ابعاد
                                محصول ، اصل و غیر اصل بودن کالا ، ضمانت و جنس آن و نام برند باشد.</p>

                            <p>3. فروش کالای غیر اصل</p>

                            <p>فروش کالای غیر اصل و بدون نشان و نام برند «کالای غیر اصل» در آتی یار اکیدا ممنوع است.</p>

                            <p>شرح: قیمت مصرف کننده همان قیمت مصوب کالاست که روی کالا درج شده است. از قیمت‌گذاری و فروش
                                هرگونه کالا با قیمتی بالاتر از قیمت مندرج روی کالاهایی که “قیمت مصرف کننده” روی آنها درج
                                شده خودداری کنید.</p>

                            <p>کالاهایی که قیمت مصرف‌کننده روی آنها درج نشده، اما دارای قیمت مصوب هستند، باید با
                                قیمت‌های مصوب و رسمی رایج در سراسر کشور قیمت‌گذاری شوند.</p>

                            <p>از قرار دادن قیمت‌های غیر واقعی و فروش با قیمت اصلی تحت عنوان تخفیف که به نوعی فریب
                                خریدار محسوب می‌شود، خودداری کنید.</p>

                            <p>جریمه: در صورت مشاهده و احراز تخلف، منجر به جریمه و بسته شدن پنل فروشنده و قطع همکاری
                                خواهد شد. در صورت فروش کالای قاچاق، امکان فروش کالا از فروشنده سلب می شود.</p>

                            <p>فروش کالای غیر اصل : فروش کالای غیر اصل بدون نشان «کالای غیر اصل» در آتی یار اکیدا ممنوع
                                است.</p>

                            <p>اگر محصول به گونه‌ای تولید شده باشد که کالای اصلی که توسط مراکز مورد تایید؛ مانند سایت
                                اصلی برند یا شرکت‌های وارد کننده‌/تولید کننده‌ی قانونی معرفی شده است را در ذهن مشتری
                                تداعی کند ولی توسط تولیدکنندگان اصلی ساخته نشده باشد (درصورتی‌که حتی برند کالا روی سایت
                                متفرقه درج شده باشد)، کالا باعنوان «غیراصل» شناخته می‌شود.</p>

                            <p>همچنین در سایت آتی یار اگر در عنوان یا تصاویر کالای نمایش داده شده، برند اصلی کالا ذکر
                                شده باشد ولی کالای فروخته شده با نمونه‌ی اصلی کالا مغایر باشد، کالای مورد نظر غیر اصل
                                شناخته شده و امکان فروش این نوع از محصولات در فروشگاه اینترنتی آتی یار وجود ندارد.</p>

                            <p>همچنین توصیه می‌‌شود فروشندگان جهت حفظ اعتبار خود در آتی یار از فروش کالاهای بی‌کیفیت و
                                ارزان خودداری کنند.</p>

                            <p>طبق قوانین کشور بجز برخی موارد مشتری میتواند طی مدت 7 روز کالای خود را در صورت عدم
                                استفاده همراه با تصویر و مدرک بازگشت بزند و فروشنده موظف به بازگشت کامل وجه پس از دریافت
                                آن می باشد.</p>

                            <p>فروش کالای قاچاق، ممنوعه، غیر بهداشتی مضر :</p>

                            <p>فروش کالاهای قاچاق، ممنوعه و غیربهداشتی که برای سلامت مصرف‌کننده مضر هستند ممنوع است.</p>

                            <p>جریمه: در صورت فروش کالای قاچاق، امکان فروش کالا از فروشنده سلب و به مراجع قانونی گزارش
                                داده خواهد شد.</p>

                            <p>ارسال به موقع سفارش مشتریان:</p>

                            <p>فروشندگان موظف هستند کالاهای سفارش داده شده را به موقع و راس زمان مقرر (از تاریخ مقرر در
                                پنل برای تحویل به دست مشتریان برسانند.</p>

                            <p>برای جلوگیری از تاخیر در ارسال کالا، داشتن موجودی کالا الزامی است، بنابراین از ثبت کردن
                                کالا درون فروشگاه خود بدون موجودی در سایت آتی یار جدا خودداری کنید.</p>

                            <p>اگر فروشنده ناچار به تهیه‌ی کالا هم‌زمان با دریافت سفارش است، مدت زمان ارسال کالا به
                                مشتری در سایت باید با محاسبه‌ی زمان تهیه ی کالا توسط فروشنده درج شود.</p>

                            <p>همچنین فروشنده موظف است که میزان موجودی کالا در پنل فروشندگان را به‌ روز و مطابق با
                                واقعیت درج کند.</p>

                            <p>کالاهای ممنوعه جهت فروش در فروشگاه های مجموعه آتیار:</p>

                            <p>الکل و مشروبات الکلی</p>

                            <p>کارت های اعتباری</p>

                            <p>لوازم آرایشی بی کیفیت و یا دست دوم</p>

                            <p>آثار باستانی</p>

                            <p>پول و تمبر تقلبی</p>

                            <p>ارز بدون هیچ محدودیتی شامل ارز دیجیتالی</p>

                            <p>اعضای بدن انستن و یا باقیماده آن</p>

                            <p>اجناس مربوط به دولت یا پلیس مانند مدلها نشاها و یا یونیفرمها</p>

                            <p>دستگاه ای قفل شکن</p>

                            <p>اسناد مصادره شده .</p>

                            <p>دستگاه ها و هرگونه قمار</p>

                            <p>کالاهای قاچاق</p>

                            <p>اجناس با برچسب تقلبی</p>

                            <p>&nbsp;اجناس مسروقه</p>

                            <p>عرضه و تجهیزات ماهواره</p>

                            <p>فیلتر شکن</p>

                            <p>عرضه دارو</p>

                            <p>تجهیزات نظامی ، آتش زا و صدا زا ، دودزا</p>

                            <p>عرضه انواع لوازم جنسی</p>

                            <p>20) عرضه تجهیزات و محصولات جاسوسی</p>

                            <p>21 عرضه انواع مستهجن</p>

                            <p>و در آخر مجموعه آتیار در صورت مشاهده تخلف در فروش کالاهای ممنوعه و خدمات غیر مجاز با فرد
                                شاکی بر خورد قانونی خواهد کرد.</p>

                            <p>کالاهای مرجوعی:</p>

                            <p>درصورتی که کالا به دلایل زیر توسط مشتری مرجوع شود، مستلزم جریمه خواهد بود</p>

                            <p>مغایرت با قوانین یا توضیحات محصول در سایت</p>

                            <p>ارسال کالای اشتباه (ارسال محصولات با مغایرت سایز ، ابعاد و رنگ باید با ارسال رایگان از
                                جانب فروشنده و تقبل هزینه های بازگشت کالا به ایشان جبران گردد.)</p>

                            <p>عدم تشابه عکس با محصول</p>

                            <p>مغایرت سایز و یا ابعاد</p>

                            <p>کالای غیراصل/ تقلبی</p>

                            <p>کالای قاچاق</p>

                            <p>این فرآورده تقلبی است: مربوط به سامانه TTAC (سازمان غذا و دارو )قیمت فروش از قیمت مصرف
                                کننده چاپ شده روی کالا بالاتر است</p>

                            <p>خط و خش (ایراد ساختاری کالا)</p>

                            <p>گوشی لاک شده/ دیوایس غیرقابل رجیستری</p>

                            <p>اتمام مدت گارانتی/ اشکال در مدت گارانتی</p>

                            <p>ایراد یا اشکال در کارت گارانتی/ کارت گارانتی نامعتبر</p>

                            <p>عدم وجود کارت گارانتی</p>

                            <p>کالای استفاده شده به جای کالای نو</p>

                            <p>ارزیابی و رتبه بندی فروشندگان:</p>

                            <p>فروشندگان بر اساس معیارهای ذکر شده در پنج گروه امتیازی یک ، دو، سه ،چهار، پنج رتبه‌بندی
                                می‌شوند و بر اساس رتبه‌ی کسب شده، نسبت به ادامه‌ی همکاری ایشان با آتی یار تصمیم‌گیری
                                می‌شود.</p>

                            <p>نشان های فروشندگان موفق درآتی یار:</p>

                            <p>به فروشندگانی که با رعایت قوانین و استانداردهای آتی یار از عملکردی با کیفیت بالا برخوردار
                                باشند، نشانی تعلق خواهد گرفت که خریداران با مشاهده آن می‌توانند با اطمینان بیشتری از
                                فروشنده خرید کنند.</p>

                            <p>قوانین فروشندگان در مورد ثبت محصول:</p>

                            <p>فروشندگان پس از ثبت نام و تایید هویت و اخد قرارداد می‌توانند کالاهای خود را با خرید یکی
                                از سرویس های آتی یار در فروشگاه خود ثبت و بفروش برسانند. در حال حاضر فروشگاه آتی یار فقط
                                امکان ثبت محصولات فیزیکی را دارد.</p>

                            <p>&nbsp;در مورد محصولات فیزیکی، کالاهای ثبت شده باید حتماً نو و سالم باشند و کالاهای دسته
                                دوم و کارکرده مورد تایید نمی باشد.</p>

                            <p>از قرار دادن قیمت‌های غیر واقعی و فروش با قیمت اصلی تحت عنوان تخفیف که به نوعی فریب
                                خریدار محسوب می‌شود، خودداری کنید.</p>

                            <p>فروشندگان در هنگام ثبت کالا بایستی اطلاعات مؤثر در تصمیم‌گیری مصرف کنندگان جهت خرید را در
                                اختیار آنان قرار دهند و موارد ذیل را رعایت فرمایند:</p>

                            <p>ثبت مشخصات فنی و ویژگیهای کاربردی کالا به صورت صحیح و کامل</p>

                            <p>توصیه می‌ شود فروشندگان جهت حفظ اعتبار خود و سامانه آتی یار از فروش کالاهای بی‌کیفیت
                                خودداری کنند</p>

                            <p>فروشنده بايد به نحوی تبليغ كند كه مصرف كننده به طور دقيق،‌ صحيح و روشن اطلاعات مربوط به
                                كالا را درک كند</p>

                            <p>تبصره: چنانچه فروشنده قابلیتی را در توضیحات درج کرده باشد و این قابلیت در محصول وجود
                                نداشته باشد یا توضیحات مغایر با امکانات موجود در محصول باشد و خریداران نسبت به این مساله
                                اعتراضی داشته باشند ، فروشنده موظف است محصول را باز پس گرفته و ضمن برگشت مبلغ دریافتی از
                                خریدار آن را طی 48 ساعت به حساب ایشان واریز نماید در غیر اینصورت آتی یار حساب ایشان را
                                مسدود و اطلاعات آن فروشگاه را برای پیگیری امور قانونی در اختیار خریدار قرار خواهد داد.
                            </p>

                            <p>&nbsp;از کنسل کردن سفارش مشتری به دلایلی مثل قیمت اشتباه، عدم موجودی و … جداً خودداری
                                کنید. در‌صورت موجود بودن محصول در سایت و سفارش مشتری از آن کالا، فروشنده ملزم به ارسال
                                کالا است، بنابراین فروشنده باید میزان موجودی و قیمت محصولات خود را در پنل به‌روز نگه
                                داشته و در صورت نداشتن موجودی، کالا را غیر فعال کند.</p>

                            <p>فروشندگان موظف هستند کالاهای سفارش داده شده را به موقع به دست مشتریان برسانند. برای
                                جلوگیری از تأخیر در ارسال کالا، داشتن موجودی کالا الزامی است، بنابراین از موجود کردن
                                کالای بدون موجودی در سایت آتی یار جداً خودداری کنید.</p>

                            <p>فروشندگان موظف هستند نظرات کاربران ، انتقادات و پیشنهادات و سوال مشتری درباره محصولات را
                                سریعا پاسخ دهند.</p>

                            <p>مدت زمان لازم برای تأیید محصولات شما در حدود 48 ساعت کاری است. همچنین در صورت عدم تایید
                                محصول، این مورد به شما اطلاع‌رسانی خواهد شد.</p>

                            <p>کلیه تصاویر و محتوای مورد استفاده توضیحات محصول باید باتوجه به قوانین و مقررات جمهوری
                                اسلامی ایران باشد و در صورت عدم رعایت این موارد، مسئولیت هرگونه عواقب احتمالی برعهده
                                فروشنده محصول است. همچنین در صورت مشاهده مغایرت محتوا با قوانین جمهوری اسلامی ایران،
                                فروش محصول تا رفع مشکل متوقف می‌گردد.</p>

                            <p>تعهدات مجموعه آتی یار</p>

                            <p>در صورت بروز مشکلات غیرقابل شناسایی یا مشکلات فنی، سایت آتی یار نهایت تلاش خود را برای
                                رفع مشکل در اسرع وقت و در کوتاه ترین زمان ممکن انجام خواهد داد. در این میان چنانچه بخشی
                                از اطلاعات محصولات یا فروشندگان در اختیار افراد سودجو قرار گیرد و یا حذف شود ، باتوجه به
                                بروز مشکل خارج از اختیارات سایت آتی یار ، فروشنده حق اعتراض ندارد . قابل ذکر است در
                                شرایط بروز مشکلات، رفع مشکل و مسدود سازی دسترسی افراد سودجو در اولین اولویت کاری قرار
                                دارد.</p>

                            <p>تغییرات قوانین فروشندگان:</p>

                            <p>1-قوانین فروشندگان در سایت آتی یار تابعی است از قوانین جمهوری اسلامی ایران و سایر قوانین
                                مجامع ناظر بر خدمات قابل ارائه سایت آتی یار و از آنجا که این قوانین و توافقات در سطح
                                کشور به طور آنلاین و ماهانه امکان تغییر دارند، سایت آتی یار حق تغییرات آتی را بر خود
                                محفوظ می داند و نسخه بروز شده این صفحه در وب سایت سایت آتی یار در دسترس عموم قرار خواهد
                                داد.</p>

                            <p>2-فروشنده موظف است همواره از طریق لینک به صفحه قوانین مشتریان در وب سایت آتی یار ،
                                تغییرات احتمالی و الحاقیه های آتی را رصد کرده و در صورت عدم موافقت با هریک از تغییرات
                                درخواست خود را مبنی بر قطع همکاری برای مجموعه آتی یار ارسال کند و عدم انجام این کار به
                                منزله قبول کلیه مفاد و تغییرات است.</p>

                            <p>با هدف نظم بهتر و جلوگیری از تخلفات افراد سود جو قوانین این برگه همیشه در حال بروزرسانی
                                خواهند بود و فروشندگان محترم موظف به مطالعه آن خواهند بود.</p>

                            <p><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                با آرزوی سلامتی برای تمام فروشندگان</p>
                        </div>



                    </div>
                </section>
            </div>
        </div>
    </div>
</div>